var tele_num = [
    {
        "name": "中国",
        "num":"+86"
    },
    {
        "name": "中国台湾",
        "num":"+886"
    },
    {
        "name": "中国香港",
        "num":"+852"
    },
    {
        "name": "中国澳门",
        "num":"+853"
    },
    {
        "name": "马来西亚",
        "num":"+60"
    },
    {
        "name": "泰国",
        "num":"+66"
    },
    {
        "name": "新加坡",
        "num":"+65"
    },
    {
        "name": "美国",
        "num":"+1"
    },
    {
        "name": "加拿大",
        "num":"+1"
    },
    {
        "name": "印度尼西亚",
        "num":"+62"
    },
    {
        "name": "缅甸",
        "num":"+95"
    },
    {
        "name": "柬埔寨",
        "num":"+855"
    }
]